{
    "fortunes": [
        "Kapag may tiyaga, may nilaga... Pero kapag gutom ka na, kumain ka na!",
        "Ang hindi marunong lumingon sa pinanggalingan, may stiff neck.",
        "Ang batang masipag, paglaki... pagod!",
        "Pag mahal ka, babalikan ka. Pag hindi ka mahal, hayaan mo na lang siya!",
        "Kung hindi mo kaya, edi wag mo ipilit. Masyado mong pinahihirapan sarili mo!",
        "Kapag may alak, may balak. Pero kapag may kape, may trabaho!",
        "Ang buhay parang gulong, minsan nasa itaas, minsan nasa vulcanizing shop.",
        "Bawal judgmental! Pero kung pangit, pasensya na.",
        "Pag hindi ka crush ng crush mo, magpapayat ka muna!",
        "Ang tunay na kaibigan, ililibre ka! Hindi yung ikaw pa uutangan.",
        "Ang pag-ibig parang exam, kapag di mo alam ang sagot, hulaan mo na lang!",
        "Walang pangit sa taong nagmamahal, malabo lang talaga mata niya.",
        "Wag kang matakot magkamali, ang mali mo ngayon ay FB status mo bukas!",
        "Mag-aral kang mabuti, para kapag may anak ka na, hindi ka nila pagtawanan!",
        "Ang ganda ng umaga! Pero mas gusto ko pang matulog.",
        "Kung hindi ikaw ang first choice, edi gawin mong last choice niya!",
        "Minsan masarap maging single... minsan lang naman.",
        "Kapag tumaba ka, ibig sabihin blessed ka. Ang problema, blessed na blessed ka na!",
        "Wag kang mag-alala kung wala kang love life, at least wala kang stress!",
        "Kung mahal mo siya, ipaglaban mo! Kung hindi ka niya mahal, ipaglaban mo pa rin para mas lalong masakit!",
        "Minsan hindi ka na nga crush, ikaw pa yung kinaiinisan.",
        "Mas mabuting umiyak sa Mercedes kesa tumawa sa jeep!",
        "Bakit ka pa magdadiet kung pogi o maganda ka naman?",
        "Bakit ang hirap hanapin ang true love? Kasi nagtatago siya sayo!",
        "Mahirap mawalan ng pera, pero mas mahirap mawalan ng internet.",
        "Kung may forever, bakit wala pa siya?",
        "Tandaan mo, walang taong pangit, nasa maling anggulo ka lang tumitingin!",
        "Kung hindi ka crush ng crush mo, friendzone ka na ni Lord.",
        "Wag kang mainip, darating din ang saktong Jowa para sa’yo. Baka nga lang sakto sa ibang tao!",
        "Huwag kang masyadong seryoso sa buhay, wala namang makakalabas dito nang buhay!",
        "Mas masarap ang pagkain kapag libre. Kaya wag kang mahiya humingi!",
        "Hindi mo kailangang magpapayat para mahalin ka niya, maghanap ka ng mas mabigat sa’yo!",
        "Sabi nila kapag may tiwala, may pag-asa. Pero minsan, kapag may tiwala, may lokohan!",
        "Ang tunay na pogi, hindi guwapo... kundi yung matinik sa chiks!",
        "Kung may gusto ka, go for it! Kung ayaw niya, edi move on agad!",
        "Wag kang umasa, hindi siya load na automatic magre-register sayo.",
        "Pangit ka daw? Hindi totoo yan! Maghanap ka ng taong mas pangit sa'yo!",
        "Huwag mong habulin ang ayaw sa’yo, baka mas lalong lumayo!",
        "Ang cute mo! Sa dilim...",
        "Kung gusto mo ng love life, wag kang puro kain lang ng kain!",
        "Ang tunay na lalake, hindi nagpapabango, nagpapawis!",
        "Minsan mas mabuti pang may kaaway ka kesa sa kaibigan mong plastic!",
        "Kung wala ka pang jowa, okay lang! At least wala kang jowang sakit sa ulo!",
        "Wag kang mag-alala, kahit wala kang abs, may tiyan ka naman!",
        "Walang taong pangit, depende lang sa ilaw.",
        "Minsan, hindi mo kailangan ng advice. Kailangan mo lang ng pagkain!",
        "Ang tunay na malakas, kayang pigilan ang gutom!",
        "Minsan, ang pinakamalaking problema mo sa buhay ay kung anong ulam kakainin mo mamaya.",
        "Ang buhay ay parang iPhone charger... minsan compatible, minsan hindi!",
        "Lahat tayo may kakambal... yung iba nga lang, nasa zoo!",
        "Kung ang mahal mo ay hindi ka mahal, maghanap ka na lang ng iba na mas mahalaga!",
        "Ang crush parang tinapay, kapag matagal nang hindi napapansin, nanlalamig!",
        "Masarap ang pagkain, pero mas masarap kung libre!",
        "Kung wala kang jowa, edi wala kang problema!",
        "Minsan ang tadhana, parang loading... minsan di mo alam kung nagha-hang lang o wala talaga!",
        "Wag kang mag-alala, dadating din ang tamang tao para sa’yo… kaya matulog ka muna!",
        "Ang tunay na kaibigan, kakainin ang pagkain mo... nang hindi nagpapaalam.",
        "Pag gusto mo, gawin mo! Pag ayaw mo, wag kang pilitin!",
        "Minsan ang pinakamahirap gawin sa buhay ay gumising sa umaga.",
        "Ang tunay na cute, kahit bagong gising, maganda pa rin!",
        "Kung hindi ka crush ng crush mo, mag-diet ka na lang!",
        "Ang buhay parang elevator, minsan pataas, minsan pababa!",
        "Kapag may problema ka, isipin mo na lang... hindi lang ikaw ang may problema!",
        "Kung hindi ka crush ng crush mo, okay lang! At least may crush ka!"
    ]
}
