{
    "fortunes":[
  "Ang taong malapit sa'yo ay may utang na hindi niya babayaran.",
  "Kung gusto mong yumaman, magtaya ka sa lotto. Kung hindi ka manalo, edi wag.",
  "Ang iyong kinabukasan ay malabo, parang sabaw na walang lasa.",
  "Mag-ingat sa taong nakangiti, baka nangungutang lang yan.",
  "Ang pag-ibig mo ay parang wifi, mahina ang signal.",
  "Magiging masaya ka, pagkatapos mong kumain ng maraming kanin.",
  "Ang iyong career ay parang elevator, minsan nasa taas, minsan nasa baba, madalas sira.",
  "Huwag kang magmadali, malapit ka nang ma-late.",
  "Ang iyong swerte ay parang multo, nararamdaman mo pero hindi mo nakikita.",
  "Mag-ingat sa mga kaibigan mong laging libre, baka ikaw ang ginagawang ATM.",
  "Ang iyong love life ay parang traffic, stuck ka lang.",
  "Kung gusto mong maging successful, mag-aral kang magbenta ng fishball.",
  "Ang iyong future ay parang pelikula, maraming drama.",
  "Mag-ingat sa taong laging nagpapautang, baka ikaw ang magbayad.",
  "Ang iyong lovelife ay parang plantsa, mainit pero walang silbi.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming pera, para may pambili ka ng pagkain.",
  "Ang iyong career ay parang jeepney, maraming pasahero pero walang direksyon.",
  "Huwag kang mag-alala, malapit ka nang magutom.",
  "Ang iyong swerte ay parang langaw, madalas nakakainis.",
  "Mag-ingat sa mga kaibigan mong laging naglilibre, baka may kapalit.",
  "Ang iyong love life ay parang cellphone, low battery.",
  "Kung gusto mong maging successful, mag-aral kang maging vlogger, kahit walang nanonood.",
  "Ang iyong future ay parang teleserye, maraming twist.",
  "Mag-ingat sa taong laging nagpapanggap, baka ikaw ang niloloko.",
  "Ang iyong lovelife ay parang kandila, madaling maubos.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming jokes, para may pang-tawa ka.",
  "Ang iyong career ay parang roller coaster, maraming ups and downs, madalas nakakahilo.",
  "Huwag kang mag-alala, malapit ka nang mapuyat.",
  "Ang iyong swerte ay parang lamok, madalas nakakagatin.",
  "Mag-ingat sa mga kaibigan mong laging nagpapahiram, baka hindi na maibalik.",
  "Ang iyong love life ay parang electric fan, umiikot lang.",
  "Kung gusto mong maging successful, mag-aral kang maging online seller, kahit walang bumibili.",
  "Ang iyong future ay parang komiks, maraming adventures.",
  "Mag-ingat sa taong laging nagmamadali, baka ikaw ang pinapamadali.",
  "Ang iyong lovelife ay parang lobo, madaling pumutok.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming memes, para may pang-react ka.",
  "Ang iyong career ay parang bus, maraming stopover, madalas traffic.",
  "Huwag kang mag-alala, malapit ka nang malate.",
  "Ang iyong swerte ay parang ipis, madalas nakakagulat.",
  "Mag-ingat sa mga kaibigan mong laging nagpapalibre, baka ikaw ang magbayad.",
  "Ang iyong love life ay parang plantsa, mainit pero walang silbi.",
  "Kung gusto mong maging successful, mag-aral kang maging tiktoker, kahit walang sumasayaw.",
  "Ang iyong future ay parang weather forecast, maraming changes.",
  "Mag-ingat sa taong laging nagpapanggap, baka ikaw ang pinagloloko.",
  "Ang iyong lovelife ay parang kandila, madaling maubos.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming pagkain, para may pang-ulam ka.",
  "Ang iyong career ay parang jeepney, maraming pasahero pero walang direksyon.",
  "Huwag kang mag-alala, malapit ka nang magutom.",
  "Ang iyong swerte ay parang langaw, madalas nakakainis.",
  "Mag-ingat sa mga kaibigan mong laging naglilibre, baka may kapalit.",
  "Ang iyong love life ay parang cellphone, low battery.",
  "Kung gusto mong maging successful, mag-aral kang maging vlogger, kahit walang nanonood.",
  "Ang iyong future ay parang teleserye, maraming drama.",
  "Mag-ingat sa taong laging nagpapautang, baka ikaw ang magbayad.",
  "Ang iyong lovelife ay parang plantsa, mainit pero walang silbi.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming pera, para may pambili ka ng pagkain.",
  "Ang iyong career ay parang elevator, minsan nasa taas, minsan nasa baba, madalas sira.",
  "Huwag kang magmadali, malapit ka nang ma-late.",
  "Ang iyong swerte ay parang multo, nararamdaman mo pero hindi mo nakikita.",
  "Mag-ingat sa mga kaibigan mong laging libre, baka ikaw ang ginagawang ATM.",
  "Ang iyong love life ay parang traffic, stuck ka lang.",
  "Kung gusto mong maging successful, mag-aral kang magbenta ng fishball.",
  "Ang iyong future ay parang pelikula, maraming drama.",
  "Mag-ingat sa taong laging nagpapahiram, baka hindi na maibalik.",
  "Ang iyong lovelife ay parang lobo, madaling pumutok.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming memes, para may pang-react ka.",
  "Ang iyong career ay parang bus, maraming stopover, madalas traffic.",
  "Huwag kang mag-alala, malapit ka nang mapuyat.",
  "Ang iyong swerte ay parang lamok, madalas nakakagatin.",
  "Mag-ingat sa mga kaibigan mong laging nagpapalibre, baka ikaw ang magbayad.",
  "Ang iyong love life ay parang electric fan, umiikot lang.",
  "Kung gusto mong maging successful, mag-aral kang maging online seller, kahit walang bumibili.",
  "Ang iyong future ay parang komiks, maraming adventures.",
  "Mag-ingat sa taong laging nagmamadali, baka ikaw ang pinapamadali.",
  "Ang iyong lovelife ay parang kandila, madaling maubos.",
  "Kung gusto mong maging masaya, mag-ipon ka ng maraming pagkain, para may pang-ulam ka.",
  "Ang iyong career ay parang roller coaster, maraming ups and downs, madalas nakakahilo.",
  "Huwag kang mag-alala, malapit ka nang malate.",
  "Ang iyong swerte ay parang ipis, madalas nakakagulat.",
  "Mag-ingat sa mga kaibigan mong laging nagpapanggap, baka ikaw ang pinagloloko.",
  "Ang iyong love life ay parang plantsa, mainit pero walang silbi.",
  "Kung gusto mong maging successful, mag-aral kang maging tiktoker, kahit walang sumasayaw.",
  "Ang iyong future ay parang weather forecast, maraming changes.",
  "Mag-ingat sa taong malapit sa'yo, baka may gusto lang manghiram ng pera.",
  "Ang iyong love life ay parang ulam na walang kanin, bitin.",
  "Kung gusto mong yumaman, magbenta ka ng ice tubig sa kalsada.",
  "Ang iyong kinabukasan ay parang telebisyon, maraming channel, walang maganda.",
  "Mag-ingat sa taong laging nakangiti, baka may binabalak na masama.",
  "Ang pag-ibig mo ay parang wifi, limited ang data.",
  "Magiging masaya ka, pagkatapos mong matulog ng mahaba.",
  "Ang iyong career ay parang tricycle, mabagal pero nakakarating.",
  "Huwag kang magmadali, malapit ka nang ma-traffic.",
  "Ang iyong swerte ay parang cellphone, low battery.",
    ]
}
