{
    "fortunes": [
        "A beautiful, smart, and loving person will be coming into your life.",
        "A faithful friend is a strong defense.",
        "A fresh start will put you on your way.",
        "A lifetime of happiness lies ahead of you.",
        "A new perspective will come with the new year.",
        "A pleasant surprise is waiting for you.",
        "A smooth long journey! Great expectations.",
        "A soft voice may be awfully persuasive.",
        "A thrilling time is in your immediate future.",
        "Adventure awaits you this weekend.",
        "All will go well with your new project.",
        "An exciting opportunity will soon present itself.",
        "An old friend will reappear in your life soon.",
        "An unexpected event will bring you happiness.",
        "Be patient. The best things in life take time.",
        "Believe in yourself, and you will succeed.",
        "Big things have small beginnings.",
        "Change is happening in your life, so go with the flow!",
        "Commitment is the key to success.",
        "Confidence will get you what you want.",
        "Count your blessings today and every day.",
        "Creativity will make your ideas shine.",
        "Do not be afraid to take that next step.",
        "Do what you love, and the rest will follow.",
        "Don’t let past mistakes determine your future.",
        "Embrace the change coming your way.",
        "Every challenge is an opportunity in disguise.",
        "Expect a pleasant surprise very soon.",
        "Failure is the stepping stone to success.",
        "Fear is nothing but a state of mind.",
        "Focus on what is right in front of you.",
        "Fortune favors the bold.",
        "Friends are treasures; take care of them.",
        "Good things are coming your way.",
        "Happiness is just around the corner.",
        "Hard work pays off in the future.",
        "Harmony brings happiness to life.",
        "If you dream it, you can achieve it.",
        "If you have something good in your life, don’t let it go!",
        "In order to succeed, we must first believe we can.",
        "It is better to take many small steps in the right direction.",
        "It is not the destination but the journey that matters.",
        "It takes courage to grow and become who you really are.",
        "Joy comes from adventure and discovery.",
        "Keep your face always toward the sunshine.",
        "Kindness is the key to happiness.",
        "Laugh often, and your troubles will fade away.",
        "Learn from yesterday, live for today, hope for tomorrow.",
        "Let go of what was and embrace what will be.",
        "Life is a great adventure – enjoy the ride.",
        "Life is about creating yourself.",
        "Life’s biggest rewards come from taking chances.",
        "Listen to your intuition; it will never steer you wrong.",
        "Look for opportunities, not obstacles.",
        "Love is on the horizon.",
        "Make someone smile today.",
        "Miracles happen every day – be ready for yours.",
        "Money will come to you when you are doing what you love.",
        "New experiences will broaden your horizons.",
        "Nothing is impossible to a willing heart.",
        "Now is the time to try something new.",
        "Opportunities will soon present themselves.",
        "Passion is the fuel that drives success.",
        "Patience is bitter, but its fruit is sweet.",
        "Positive thinking will lead to positive outcomes.",
        "Pursue your passion and success will follow.",
        "Put your trust in the universe.",
        "Remember that happiness is a way of travel – not a destination.",
        "Romance is just around the corner.",
        "Seek out new challenges and conquer them.",
        "Small acts of kindness will lead to great joy.",
        "Someone is thinking about you right now.",
        "Something wonderful is about to happen.",
        "Success is a journey, not a destination.",
        "Take the leap and trust in your dreams.",
        "The best is yet to come.",
        "The secret of getting ahead is getting started.",
        "The universe is guiding you toward success.",
        "There is no substitute for hard work.",
        "Time is on your side.",
        "Tomorrow will bring you new opportunities.",
        "Trust in yourself, and you will achieve great things.",
        "Unexpected kindness will brighten your day.",
        "Use your talents, and great things will happen.",
        "We do not remember days, we remember moments.",
        "What lies ahead is better than what you leave behind.",
        "Where there’s a will, there’s a way.",
        "Winners are not those who never fail but those who never quit.",
        "You are capable of amazing things.",
        "You are closer to your goals than you think.",
        "You are full of creative energy.",
        "You are kind, smart, and important.",
        "You are never too old to set another goal or dream a new dream.",
        "You are on the path to greatness.",
        "You are stronger than you know.",
        "You are unique, and the world needs you.",
        "You are worthy of all the good things coming your way.",
        "You can achieve anything if you believe in yourself.",
        "You have a gift that the world needs.",
        "You have something special to offer the world.",
        "You hold the key to your happiness.",
        "Your actions today will shape your future.",
        "Your big break is closer than you think.",
        "Your courage will lead to great rewards.",
        "Your happiness begins with you.",
        "Your kindness will return to you in many ways.",
        "Your potential is endless.",
        "Your success is already written in the stars.",
        "Your talent will be recognized and rewarded soon."
    ]
}